Repository: mkappus1/datenmanagement-mt-25
Catalog: Lektion7/en-fr.tmx
Source language: en
Languages: fr

source: One of the departments is DG for Health and Food Safety , responsible for EU policy on food safety and health and for monitoring the implementation of related laws.
fr: L'un de ces services est la Direction Générale Santé et sécurité alimentaire , chargé de mener la politique de l'UE concernant la santé et la sécurité alimentaire, et de suivre la mise en œuvre de la législation dans ces domaines.

source: The initiative aims to tackle vaccine hesitancy, improve coordination on vaccine procurement, support research and innovation, and strengthen EU cooperation on vaccine-preventable diseases.
fr: Cette initiative vise à lutter contre la réticence à la vaccination, à améliorer la coordination en matière d'approvisionnement de vaccins, à soutenir la recherche et l'innovation et à renforcer la coopération de l'UE en matière de maladies à prévention vaccinale.

source: It is an initiative of the European Union and was developed following the Council Recommendation on Strengthened Cooperation against Vaccine Preventable Diseases adopted in December 2018.
fr: Il s'agit d'une initiative de l'Union européenne qui a été mise en œuvre suite à la recommandation du Conseil relative au renforcement de la coopération contre les maladies à prévention vaccinale adoptée en décembre 2018.

source: In the area of vaccine-preventable diseases, ECDC provides regular surveillance data, e.g. the number of confirmed cases, and scientific advice on vaccines, monitors disease outbreaks and develops materials to support communication on immunisation.
fr: Dans le domaine des maladies à prévention vaccinale, l'ECDC fournit régulièrement des données de surveillance, par exemple le nombre de cas confirmés, et des avis scientifiques sur les vaccins.

source: For more information visit: https://www.ema.europa.eu /
fr: Pour plus d'informations, consultez le site: https://www.ema.europa.eu /

source: To improve vaccination uptake, the Council adopted a Recommendation to strengthen the EU cooperation on vaccine-preventable diseases in December 2018.
fr: Afin d'améliorer le recours à la vaccination, le Conseil a adopté en décembre 2018 une recommandation visant à renforcer la coopération contre les maladies à prévention vaccinale dans l'UE .

source: For more information visit: https://www.ecdc.europa.eu/
fr: Pour plus d'informations, consultez le site: : https://www.ecdc.europa.eu/

source: About us
fr: Commission européenne

source: The person is also at risk of complications.
fr: Cette personne est également exposée à un risque de complications.

source: How vaccines work
fr: Mode d'action des vaccins

source: This is called the antigen.
fr: C'est ce qu'on appelle l'antigène.

source: Immunity usually lasts for years, and sometimes for a lifetime.
fr: L'immunité dure en général des années et parfois même toute une vie.

source: This ‘ community immunity ' can only work if enough people are vaccinated.
fr: Cette "immunité collective" ne peut fonctionner que si un nombre suffisant d'individus sont vaccinés.

source: Immunity through vaccination protects not only the immunised individual but also protects unvaccinated people in the community, such as infants who are too young to be vaccinated.
fr: L'immunité que confère la vaccination protège non seulement l'individu immunisé, mais également les personnes non vaccinées de la communauté, telles que les nourrissons, trop jeunes pour se faire vacciner.

source: The length of time varies by disease and by vaccine.
fr: Sa durée varie en fonction du type de maladie et de vaccin.

source: Antibodies are special proteins that help kill the infectious agent.
fr: Les anticorps sont des protéines spéciales qui aident à éliminer l'agent infectieux.

source: Each virus and bacterium triggers a unique response in the immune system involving a specific set of cells in the blood, in the bone marrow and all over the body, called T-cells, B-cells, among others.
fr: Chaque virus et chaque bactérie déclenchent une réponse unique du système immunitaire, qui implique un ensemble de cellules présentes dans le sang, dans la moelle épinière et dans tout le corps, appelées, entre autres, cellules T et cellules B.

source: Vaccines contain a greatly weakened or an inactivated (killed) form of a virus or bacterium that usually causes a disease, or a small part of the virus or bacterium.
fr: Les vaccins contiennent une forme très atténuée ou inactivée (tuée) d'un virus ou d'une bactérie qui provoque habituellement une maladie, ou une petite quantité de ce virus ou de cette bactérie.

source: It will then quickly produce the right antibodies and activate the right immune cells to kill the virus or bacterium, protecting the person from the disease.
fr: Il produira donc rapidement les anticorps adaptés et activera les cellules immunitaires adéquates pour éliminer le virus ou la bactérie, protégeant ainsi la personne contre la maladie.

source: In contrast, a person who becomes immune by getting the disease can expose other unvaccinated people to the disease.
fr: En revanche, une personne qui acquiert une immunité en contractant la maladie peut exposer d'autres personnes non vaccinées à la maladie.

source: Later, if the person comes into contact with the actual infectious virus or bacterium, their immune system will ‘remember' it.
fr: Si la personne entre ensuite en contact avec la véritable bactérie ou le véritable virus infectieux, son système immunitaire s'en «souviendra».

source: When a person is given the vaccine, their immune system recognises the antigen as ‘foreign'.
fr: Lorsque le vaccin est administré à une personne, son système immunitaire reconnaît l'antigène comme un «corps étranger».

source: A vaccine stimulates an immune response, and a ‘memory' of the body to a specific disease, without causing the disease.
fr: Le vaccin stimule une réponse immunitaire et permet au corps de «mémoriser» une maladie spécifique, sans la transmettre.

source: The immune cells are trained to kill and make antibodies against the disease-causing agent.
fr: Les cellules immunitaires sont entraînées à éliminer l'agent à l'origine de la maladie et à fabriquer des anticorps.

source: This is offered to women in accordance with national recommendations.
fr: Cet examen est proposé aux femmes en application des recommandations nationales.

source: About 40 of them can infect the genitals.
fr: Environ 40 d'entre eux peuvent infecter les parties génitales.

source: The use of condoms is not 100% effective in preventing the transmission of the virus.
fr: L'utilisation de préservatifs n'est pas efficace à 100 % pour empêcher la transmission du virus.

source: For more information check the ECDC website: https://www.ecdc.europa.eu/en/human-papillomavirus/factsheet
fr: Pour en savoir plus, consultez le site web de l'ECDC: https://www.ecdc.europa.eu/en/human-papillomavirus/factsheet

source: It is the most common sexually transmitted infection worldwide.
fr: Il s'agit de la maladie sexuellement transmissible la plus répandue au monde.

source: If HPV does not go away it may cause:
fr: Si le HPV n'est pas éliminé, il peut être responsable:

source: However, sometimes the HPV infection can persist and cause after some years some of the complications listed below.
fr: Toutefois, l'infection à HPV peut parfois persister et provoquer, après plusieurs années, certaines des complications énumérées ci-dessous.

source: Routine HPV vaccination usually takes place between 9 and 14 years of age, in accordance with the national vaccination schedule.
fr: Habituellement, la vaccination contre le HPV a lieu entre 9 et 14 ans, conformément au programme national de vaccination.

source: There is no treatment for the virus itself, but the health problems caused by HPV can be treated in different ways.
fr: Il n'existe pas de traitement du virus en tant que tel, mais les problèmes de santé provoqués par le HPV peuvent être traités de différentes manières.

source: There are more than 100 types of HPV viruses.
fr: Il existe plus de 100 types de virus HPV.

source: A healthcare provider should be consulted for advice on the specific treatment options.
fr: Une consultation médicale est recommandée pour obtenir des conseils sur les options thérapeutiques spécifiques.

source: Cervical cancer (cancer of the neck of the womb) is the most common cancer after breast cancer to affect women aged 15-44 years in Europe (1).
fr: Le cancer du col de l'utérus est le cancer le plus fréquent après le cancer du sein chez les femmes âgées de 15 à 44 ans en Europe (1).

source: Anyone who is sexually active is at risk of contracting HPV.
fr: Quiconque est sexuellement actif risque de contracter le HPV.

source: In most cases, an HPV infection disappears on its own without causing any obvious symptoms or problems.
fr: Dans la plupart des cas, une infection à HPV disparaît seule sans symptômes ni problèmes apparents.

source: Genital warts can be treated using medication or by surgery.
fr: Les verrues génitales peuvent être traitées au moyen d'un traitement médicamenteux ou d'une intervention chirurgicale.

source: Other HPV-related cancers are also more treatable when diagnosed and treated early, but there are no specific screening programmes for these.
fr: D'autres cancers liés au HPV sont également mieux traités lorsqu'ils sont diagnostiqués et pris en charge à un stade précoce, mais aucun programme spécifique de dépistage n'est prévu pour ces pathologies.

source: This is because HPV can also occasionally infect surrounding skin that is not protected by the condom.
fr: En effet, le HPV peut également parfois infecter la peau qui entoure le préservatif et n'est pas protégée par celui-ci.

source: HPV is transmitted by direct contact, mainly sexual, with someone who has the virus.
fr: Le HPV se transmet par contact direct, principalement sexuel, avec une personne porteuse du virus.

source: genital and anal warts
fr: de verrues génitales et anales

source: Human papillomavirus (HPV) infection is a viral infection that is mainly sexually transmitted by direct contact with an infected person.
fr: L'infection à papillomavirus humain (HPV) est une infection virale transmise essentiellement par voie sexuelle, par contact direct avec une personne infectée.

source: At least 14 HPV types, classified as ‘high risk', can cause cancer, such as cervical cancer in women.
fr: Au moins 14 types de HPV, classés à «haut risque», peuvent provoquer le cancer, tel que le cancer du col de l'utérus chez les femmes.

source: cervical or other types of cancer (e.g. vulvar, vaginal, anal penile, and some cancers of the head and the neck)
fr: du cancer du col de l'utérus ou d'autres types de cancer (par exemple, le cancer vulvaire, vaginal, anal, pénien, et certains cancers de la tête et du cou)

source: Vaccination of girls and boys against HPV can prevent HPV infections and consequently HPV-related diseases in both sexes, including genital and anal warts, cervical cancer and other cancers caused by HPV.
fr: La vaccination des filles et des garçons contre le HPV peut prévenir les infections à HPV et, par conséquent, les maladies liées au HPV tant chez la femme que chez l'homme, y compris les verrues génitales et anales, le cancer du col de l'utérus et d'autres cancers induits par le HPV.

source: Cervical cancer and tissue in the cervix that is described as ‘precancerous' can be identified early through cervical cancer screening and treated.
fr: Le cancer du col de l'utérus et les tissus du col de l'utérus décrits comme «précancéreux» peuvent être décelés à un stade précoce dans le cadre du dépistage du cancer du col de l'utérus, puis traités.

source: The ‘high risk' HPV types can also cause anal and genital cancers, and some cancers of the head and neck, in both men and women.
fr: Les types de HPV à «haut risque» peuvent également provoquer des cancers anogénitaux, ainsi que certains cancers de la tête et du cou, aussi bien chez les hommes que chez les femmes.

source: The 'low risk' HPV types can cause genital and anal warts.
fr: Les types de HPV à «bas risque» peuvent être à l'origine de verrues génitales et anales.

source: Who is at risk of HPV?
fr: Qui est exposé au risque de HPV?

source: What are the complications of HPV?
fr: Quelles sont les complications du HPV?

source: What are the symptoms of HPV?
fr: Quels sont les symptômes du HPV?

source: How is HPV treated?
fr: Comment le HPV est-il traité?

source: What is HPV?
fr: Qu'est-ce que le HPV?

source: How can HPV be prevented?
fr: Comment prévenir le HPV?

source: It can spread quickly.
fr: Elle peut se répandre rapidement.

source: Less than 5% will have fever.
fr: Moins de 5 % auront de la fièvre.

source: Measles had almost been eliminated in many European countries.
fr: La rougeole avait presque été éliminée dans de nombreux pays européens.

source: Benefits of vaccinating
fr: Les avantages de la vaccination

source: Therefore, the long-term benefits of getting vaccinated may not be immediately obvious.
fr: Par conséquent, il est possible que les avantages à long terme de la vaccination ne soient pas immédiatement évidents.

source: It will often lead to hospitalisation in infants, and the risk of complications and hospitalisation increases for infants younger than three months.
fr: Elle conduit souvent à l'hospitalisation des nourrissons, et le risque de complications et d'hospitalisation augmente pour les nourrissons de moins de trois mois.

source: About 20% of infants will have redness and pain at the injection site.
fr: Environ 20 % des nourrissons présenteront une rougeur et une douleur au site d'injection.

source: Vaccines are used in hundreds of millions of people worldwide each year to protect from serious diseases.
fr: Des centaines de millions de personnes sont vaccinées chaque année dans le monde afin d'être protégées contre des maladies graves.

source: However, since October 2016 a resurgence of measles has been observed in the EU/EEA, with outbreaks in several countries (2), due to a decline in vaccination rates.
fr: Toutefois, depuis octobre 2016, une recrudescence de la rougeole a été observée dans l'UE/EEE, avec des foyers dans plusieurs pays (2), en raison d'une baisse des taux de vaccination.

source: It can cause severe spasms of cough and usually lasts three to six weeks.
fr: Elle peut provoquer une toux spasmodique grave et dure généralement trois à six semaines.

source: If people stopped being vaccinated, many of these diseases and related outbreaks could return.
fr: Si les personnes cessaient d'être vaccinées, bon nombre de ces maladies et épidémies associées pourraient réapparaître.

source: Many infectious diseases are very rare today thanks to vaccination, so the negative consequences of these diseases are sometimes forgotten.
fr: De nombreuses maladies infectieuses sont aujourd'hui très rares grâce à la vaccination, de sorte que les conséquences négatives de ces maladies sont parfois oubliées.

source: For example, during 2018 about 86% of infants worldwide received three doses of the vaccine that protects them against diphtheria, tetanus and pertussis (DTP), and 85% of infants around the world received three doses of polio vaccine (1).
fr: Par exemple, en 2018, environ 86 % des nourrissons dans le monde ont reçu trois doses du vaccin qui les protège contre la diphtérie, le tétanos et la coqueluche (DTC), et 85 % des nourrissons sur la planète ont reçu trois doses du vaccin contre la polio (1).

source: Vaccination against pertussis is part of national immunisation programmes in the EU.
fr: La vaccination contre la coqueluche fait partie des programmes nationaux de vaccination dans l'UE.

source: Unlike a treatment given to cure an illness, vaccines are usually given to healthy people to prevent them from getting ill.
fr: À la différence des traitements destinés à guérir une maladie, les vaccins sont généralement administrés à des personnes en bonne santé afin d'empêcher qu'elles ne tombent malades.

source: Complications can include pneumonia, encephalopathy (a disease of the brain), seizures and even death.
fr: Les complications peuvent inclure une pneumonie, une encéphalopathie (une maladie du cerveau), des convulsions et même un décès.

source: This protects children from whooping cough, while it only causes minor side effects.
fr: Elle protège les enfants contre la coqueluche, et ne provoque que des effets indésirables mineurs.

source: Vaccines prevent diseases that could otherwise cause serious health problems, permanent disability or even death.
fr: Les vaccins préviennent les maladies qui, sans cela, pourraient causer de graves problèmes de santé, des handicaps permanents, voire entraîner la mort.

source: The MMR vaccine is safe and effective.
fr: Il est sûr et efficace.

source: Measles can be serious or even life-threatening.
fr: La rougeole peut être grave, voire potentiellement mortelle.

source: For more information, see measles factsheet .
fr: Pour en savoir plus, veuillez consulter la fiche d'information sur la coqueluche .

source: The MMR vaccine protects against measles, mumps and rubella (German measles).
fr: Le vaccin ROR protège contre la rougeole, les oreillons et la rubéole.

source: Pertussis (whooping cough) is a disease affecting the airways.
fr: La coqueluche est une maladie qui touche les voies respiratoires.

source: Twitter Facebook Linked In Mail
fr: Exemple: la rougeole

source: When to avoid vaccination
fr: Quand faut-il éviter la vaccination

source: It usually occurs within minutes of exposure to the source of the allergy.
fr: Elle se produit généralement après quelques minutes d'exposition à la source de l'allergie.

source: In some cases, the completion of the immunisations needed is recommended prior to the start of a treatment, as during the treatment the patient may be at higher risks of infection.
fr: Dans certains cas, il est recommandé que les immunisations nécessaires soient achevées avant le début d'un traitement, étant donné qu'au cours du traitement, le patient peut être exposé à des risques d'infection plus élevés.

source: Immunocompromised patients also benefit from those around them being fully vaccinated (such as family members, caregivers), as then they are also indirectly protected.
fr: Par ailleurs, les patients immunodéprimés profitent de la couverture vaccinale complète de leur entourage (tels que les membres de la famille, les soignants), puisqu'ils bénéficient alors également d'une protection indirecte.

source: Anaphylaxis is a rare, rapid, extreme allergic reaction which can cause shock, swelling and difficulty breathing.
fr: L'anaphylaxie est une réaction allergique rare, rapide et extrême qui peut provoquer un choc, un gonflement ou des difficultés à respirer.

source: Women of childbearing age should discuss with their healthcare provider which vaccines are recommended before, during and after pregnancy.
fr: Les femmes en âge de procréer doivent consulter leur prestataire de soins de santé afin de déterminer quels sont les vaccins recommandés avant, pendant et après une grossesse.

source: Certain immune system disorders (e.g. congenital immune deficiencies), or medical treatments (e.g. chemotherapy, a bone marrow or other organ transplant, or high doses of steroids) are contraindications for some vaccines, such as measles, mumps, rubella, varicella or oral typhoid.
fr: Certains troubles du système immunitaire (p. ex. des déficiences immunitaires congénitales) ou traitements médicaux (par exemple la chimiothérapie, une greffe de moelle osseuse ou d'un autre organe, ou des doses élevées de stéroïdes) constituent des contre-indications pour l'administration de certains vaccins, tels que ceux contre la rougeole, les oreillons, la rubéole, la varicelle ou la typhoïde orale.

source: Every effort should be made to see that women receive all routinely recommended vaccines before they reach child-bearing age.
fr: Il convient de veiller à ce que les femmes reçoivent tous les vaccins régulièrement recommandés avant d'atteindre l'âge de procréer.

source: A vaccine is contraindicated to those allergic to any of the vaccine active substances or ingredients as listed in the product information.
fr: Un vaccin est contre-indiqué chez les personnes allergiques à l'un quelconque des principes actifs ou ingrédients contenus dans le vaccin et mentionnés dans les informations sur le produit.

source: Some vaccines are contraindicated during pregnancy, such as measles, mumps and rubella.
fr: Certains vaccins sont contre-indiqués pendant la grossesse, tels que les vaccins contre la rougeole, les oreillons et la rubéole.

source: A history of 'anaphylactic' or other serious allergic reaction after receiving a vaccine is a contraindication to further doses of that vaccine.
fr: Des antécédents de réaction «anaphylactique» ou autre réaction allergique grave consécutives à une vaccination constituent une contre-indication à l'administration de nouvelles doses de ce vaccin.

source: There may be other contraindications for specific vaccines, which need discussing with the healthcare provider.
fr: Certains vaccins spécifiques peuvent faire l'objet d'autres contre-indications, d'où la nécessité d'une discussion avec le prestataire de soins de santé.

source: Someone who experiences an anaphylactic or other serious allergic reaction following a certain vaccine should not be given that vaccine again, unless the vaccine is definitively ruled out as the cause.
fr: En cas de réaction anaphylactique ou d'autre réaction allergique grave survenant à la suite d'une vaccination, le vaccin en question ne doit plus être administré, à moins que le lien de cause à effet soit définitivement écarté.

source: A vaccine may be contraindicated for certain people, meaning they should not receive it. Possible contraindications should be always discussed with the healthcare provider before receiving a vaccine.
fr: Avant de se faire vacciner, il faut toujours discuter des éventuelles contre-indications avec le prestataire de soins de santé.

source: It analyses many sources of data, including:
fr: Elle analyse de nombreuses sources de données, notamment:

source: This ensures that any possible risks are detected and managed as soon as possible.
fr: Cela permet de détecter tout risque éventuel, et de le gérer le plus rapidement possible.

source: information shared by other regulators.
fr: les informations communiquées par d'autres autorités de réglementation.

source: When needed, EMA and the other European regulators take action.
fr: Le cas échéant, l'EMA et les autres autorités de réglementation européennes prennent des mesures.

source: The process of monitoring the safety and managing the risks of medicines is called ‘pharmacovigilance'.
fr: Le processus de contrôle de la sécurité et de gestion des risques des médicaments est appelé "pharmacovigilance".

source: EMA checks new information on the safety of all vaccines available in Europe.
fr: L'EMA vérifie de nouvelles informations sur la sécurité de tous les vaccins disponibles en Europe.

source: reports from patients, parents and healthcare professionals;
fr: les signalements venant de patients, de proches et de professionnels de la santé;

source: For example, they can provide updated guidance to healthcare workers, or even restrict the use of a vaccine in certain groups.
fr: Par exemple, elles peuvent fournir des orientations actualisées aux professionnels de la santé, ou même limiter l'utilisation d'un vaccin pour certains groupes.
